import React from 'react';

const HomeContent = () => {
    return (
        <section
            className={'bg-gradient-to-b from-green-600/50 from-10% via-green-500/50 via-30% to-emerald-400/50 to-90% py-10'}>
            <div className='container mx-auto flex flex-col gap-6 px-4'>
                <h2 className={'text-4xl font-bold'}>Почему мы?</h2>
                <p>В мире нет напитка, который был бы так популярен, и любим всеми и во все
                    времена, как чай. И,
                    пожалуй,
                    это
                    не удивительно. Чай всегда к месту. Он согреет в самую лютую стужу и освежит в летний зной, украсит
                    любой
                    стол и скрасит душевную дружескую беседу. Главное - собраться семьей, пригласить друзей, забыть о
                    делах.
                    Просто отдохнуть душой за чашечкой чая. Это и есть, по нашему глубокому убеждению, главный смысл
                    настоящего
                    русского чаепития.</p>

                <p>Чайная компания «Лотос» занимается оптовой торговлей чаем с плантаций,
                    где выращивают элитный чай
                    оптом.
                    Основной чайный район Цейлона – это центральное нагорье с плато Хаттон, а также Шри-Ланскийские
                    плантации
                    расположены в районах Канди, Нувара-Элия, Бадулла, Ратнапура, Галле, Матара, Димбула, Ува, Матале,
                    Рахуна.
                    Наш многолетний опыт в оптовой торговле чаем и высочайшие требования к его качеству – на службе у
                    Вас!
                    Сотрудники нашей компании закупают чай оптом - только лучший, эксклюзивный, ориентируясь на Ваш вкус
                    и
                    мировые тенденции в этой области. Качество закупаемого сырья – это то, о чем мы заботимся больше
                    всего и
                    на
                    что обращаем особое внимание. Мы немедленно реагируем на новинки и тренды сезона, внедряем их в свой
                    ассортимент, шагая в ногу со временем.</p>

                <p>Продажа чая оптом– наша ежедневная работа, в которой мы стремимся быть
                    первыми. Продукция чайной
                    компании
                    «Лотос» проходит строжайший контроль, в том числе на пестициды. Закупка чая оптом сопровождается
                    всеми
                    необходимыми проверками. Взвешенная ценовая политика компании, в первую очередь, учитывает
                    конъюнктуру
                    рынка
                    оптовой торговли чаем, что позволяет ценам на продукцию ООО «Лотос» быть одним из успешных
                    факторов
                    продвижения самих торговых марок на рынке.</p>

                <p>Самое главное требование ООО «Лотос» предъявляет к качеству, что
                    позволило заслужить доверие
                    разборчивого
                    российского потребителя. У Вас никогда не возникнет проблем с покупкой чая оптом в компании «Лотос».
                    Ее
                    продукция включает в себя многочисленные сорта высококачественного цейлонского как листового, так и
                    пакетированного чая, черного и зеленого, ароматизированного, фруктового и травяного с лучших
                    плантаций
                    Центральной Америки, Колумбии и Бразилии. Широкий ассортимент, передовые технологии продвижения
                    торговых
                    марок и гибкость в отношениях с партнерами на всех уровнях дистрибьюций чая позволяют компании
                    успешно
                    работать, постоянно расширяя географию продаж и представленность своей продукции в российских
                    домах.</p>
            </div>
        </section>
    );
};

export default HomeContent;